"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSBluetoothPeripheralUsageDescription" = "Для стриминга файлов на внешние устройства";
"NSCameraUsageDescription" = "Используется для сканирования QR-кодов";
"NSAppleMusicUsageDescription" = "Разрешите доступ для отображения видео из iTunes";
"NSMicrophoneUsageDescription" = "Используется для подключения к внешним устройствам";
"NSFaceIDUsageDescription" = "Используется для разблокировки вашего устройства, когда ограничения включены";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Передача анонимных данных используется для улучшения продукта";
"NSLocationAlwaysUsageDescription" = "Передача анонимных данных используется для улучшения продукта";
"NSLocationWhenInUseUsageDescription" = "Передача анонимных данных используется для улучшения продукта";
"NSPhotoLibraryUsageDescription" = "Пожалуйста, разрешите доступ к фотографиям для отправки изображений";
"NSBluetoothAlwaysUsageDescription" = "Используется для обнаружения ближайших устройств Google Cast";
"NSLocalNetworkUsageDescription" = "Используется для обнаружения сетевых ресурсов и устройств Google Cast в вашей локальной сети";
"NSPhotoLibraryAddUsageDescription" = "Это позволит Infuse сохранять изображения.";
